links.org
#+TITLE:     Intressanta websidor.
#+SUBTITLE: Personal webpage.
#+OPTIONS: ':nil *:t -:t ::t <:t H:3 \n:nil ^:t arch:headline author:t
#+OPTIONS: broken-links:nil c:nil creator:nil d:(not "LOGBOOK") date:t e:t
#+OPTIONS: email:nil f:t inline:t num:nil p:nil pri:nil prop:nil stat:t tags:t
#+OPTIONS: tasks:t tex:t timestamp:t title:t toc:nil todo:t |:t
#+DATE: {{{time(%F %T)}}}
#+AUTHOR: Johan Sandén
#+EMAIL: johan.sanden@gmail.com
#+LANGUAGE: sv
#+SELECT_TAGS: export
#+EXCLUDE_TAGS: noexport
#+CREATOR: Emacs 25.3.2 (Org mode 9.1.1)

#+OPTIONS: html-link-use-abs-url:nil html-postamble:auto html-preamble:t
#+OPTIONS: html-scripts:t html-style:t html5-fancy:t tex:t
#+HTML_DOCTYPE: xhtml-strict
#+HTML_CONTAINER: div
#+DESCRIPTION:
#+KEYWORDS:
#+HTML_LINK_HOME:
#+HTML_LINK_UP:
#+HTML_MATHJAX:
#+HTML_HEAD:<link rel="stylesheet" type="text/css" href="./css/style.css" />
#+HTML_HEAD_EXTRA:
#+SUBTITLE:
#+INFOJS_OPT:
#+CREATOR: <a href="https://www.gnu.org/software/emacs/">Emacs</a> 25.3.2 (<a href="http://orgmode.org">Org</a> mode 9.1.1)
#+LATEX_HEADER:

-----

Mer eller mindre osorterade länkar.
#+TOC:headlines 1

* Just nu

  1. https://www.poets.org
  2. http://www.vegetarian.se/Kottfolder.html
  3. https://www.edge.org
  4. https://internetkunskap.se/
  5. https://www.jagarhar.se/
  6. http://forum.vof.se - forum för vetenskap och folkbildning.
  7. http://www.textfiles.com/
  8. http://www.gnuheter.com/ - ???
  9. Bellmans samlade verk :: http://www.samladeverk.bellman.org/
  10. https://readthedocs.org/ - READ THE DOCS!
  11. [[http://pages.sachachua.com/.emacs.d/Sacha.html][Sacha:s .emacs]]
  12. http://www.kulturanalys.se 
      - ...den roligaste bloggen sen universum uppfanns.
  13. [[http://hurmånga.se][Hur många]] - blog med svar på frågor.
  14. [[http://everything2.com][Everything]] - Usersubmit, everything, skrivet 
  15. http://justsomething.co/the-39-funniest-animal-photobombs-of-all-time/
  16. http://www.kaloritabell.com/kaloritabell_a_till_o.html - kaloritabell
  17. http://www.Yacy.net - decentrialiserad  sökning.
  18. http://www.skapapengar.nu/ - Bankerna spelar bort våra pengar.
 
* Affärer
** Kläder
| [[http://www.tailorstore.se/][Tailorstore]]                 | Affär - Skjortor             |
| http://www.hangslen.com/    | Hängslen                     |
| [[http://agreeordie.com/features/fashion/637-how-to-tie-a-balthus-knot/][Haniballs slipsknut]]         | Teknik                       |
| [[http://slipsladan.se][Slipsladan]]                  | Slipsar på nätet             |
| [[http://www.brandbynature.se/oljerockar-oljejackor/][Oljerockar-oljejackor]]       | http://www.brandbynature.se/ |
| http://pinstore.se          |                              |
| https://www.army-star.eu/sv | Slitstarka arme-kläder       |

** Tobak
   | "DON KIKI"?          | [[https://www.cubancrafters.com/][Cubans Crafters]]            |
   | Kolla in "CONSUEGRA" | [[http://www.lynncigars.net][L.lynn cigars]]              |
   |                      | [[http://cigarsofhabanos.com][Cigars of Habanos]]          |
   |                      | [[http://www.cigarrlagret.nu/][Cigarrlaggret]]              |
   |                      | [[http://www.chocolat-uppsala.se/][Chocolat Uppsala]]           |
   |                      | [[http://www.whiskycenter.se/Cigarrbutik/Cigarrbutik_Butik.htm][Whiskycenter/Cigarrbutiken]] |
   |                      | [[http://www.botlshop.se/][Botlshop]]                   |
   |                      | http://www.humidorer.se/   |
   |                      | [[http://www.robusto.se/][Robusto]]                    |
   |                      | [[http://www.cigarjournal.co/][Cigarjournal]]               |
   |                      | [[http://kindcigars.com/][KingCigars]]                 |
   |                      | [[http://www.gandaf.com/][Gandaf]]                     |
   |                      | [[http://www.humidorguide.se/][humidorguide]]               |
   |                      | [[http://www.gotteftermaten.se/][Gott Efter Maten]]           |
   |                      | [[http://www.cigarrprat.se][Cigarrprat]]                 |
   |                      | [[http://framcigarr.se/][Fram Cigarr]]                |
   |                      | [[http://www.snusbolaget.se/][Snusbolaget]]                |
** Literatur

| [[http://www.adlibris.se][Adlibris]]    | Bokaffär               |
| [[http://www.bokborsen.se/][Bokbörsen]]   | Bokaffär               |
| [[http://www.redaktionen.se/][Redaktionen]] | Bokaffär, affärsböcker |

** Annat
   | [[http://www.flagstore.se/][Flagstore]]  | Köp flaggstänger och flaggor                  |
   | [[http://www.lysman.com/][Lysman]]     | För att köpa lampor (dimbara glob-led lampor) |
   | [[http://www.cyberphoto.se/][Cyberfotto]] | Köp kamera och läs lite omdömmen.             |
   | [[https://www.inrego.se][INREGO]]     | Köpa rekonditionerade datorer.                |

* Bilder och konst
      - http://www.deviantart.com/
* Kultur
** Politik
   - http://www.kulturanalys.se
** Media
   - Fria bilder: http://www.everystockphoto.com/
     
** Film
   - http://crazypictures.se/
   - http://www.traileraddict.com/
   - http://trailers.apple.com

