links.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="sv" xml:lang="sv">
<head>
<!-- 2018-09-05 Wed 08:28 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Intressanta websidor.</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Johan Sandén" />
<link rel="stylesheet" type="text/css" href="./css/style.css" />
</head>
<body>
<div id="content">
<h1 class="title">Intressanta websidor.
<br />
<span class="subtitle">Personal webpage.</span>
</h1>
<hr />

<p>
Mer eller mindre osorterade länkar.
</p>
<div id="table-of-contents">
<h2>Inneh&aring;ll</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org9d430a1">Just nu</a></li>
<li><a href="#org87136b6">Affärer</a></li>
<li><a href="#org65413ef">Bilder och konst</a></li>
<li><a href="#orgb6a1d5e">Kultur</a></li>
<li><a href="#org87612ea">Föreningar</a></li>
<li><a href="#org9763464">Richard Stallman</a></li>
<li><a href="#org35ac9e6">Utbildning</a></li>
<li><a href="#orge3b312b">Uppslag</a></li>
<li><a href="#org1ac3654">Uttrycksfrihet</a></li>
<li><a href="#org9d588a8">Vetenskap</a></li>
<li><a href="#orgf586d23">PU, Filosofi och Psykologi</a></li>
<li><a href="#org4a11bb1">Religion</a></li>
<li><a href="#org6c69646">It och teknik</a></li>
<li><a href="#orgbd9d6a9">Invandring, flyting och främlingsfientlighet</a></li>
<li><a href="#orgd76b0e5">Politik</a></li>
<li><a href="#orgcbdd15f">Rollspel</a></li>
<li><a href="#org10c296e">Musik</a></li>
<li><a href="#org649970a">Nyss</a></li>
<li><a href="#orgb8963b8">9/11 och foliehattar</a></li>
<li><a href="#org3326b44">Osorterat</a></li>
</ul>
</div>
</div>

<div id="outline-container-org9d430a1" class="outline-2">
<h2 id="org9d430a1">Just nu</h2>
<div class="outline-text-2" id="text-org9d430a1">
<ol class="org-ol">
<li><a href="https://www.jagarhar.se/">https://www.jagarhar.se/</a></li>
<li><a href="http://forum.vof.se">http://forum.vof.se</a> - forum för vetenskap och folkbildning.</li>
<li><a href="http://www.textfiles.com/">http://www.textfiles.com/</a></li>
<li><a href="http://www.gnuheter.com/">http://www.gnuheter.com/</a> - ???</li>
<li>Bellmans samlade verk :: <a href="http://www.samladeverk.bellman.org/">http://www.samladeverk.bellman.org/</a></li>
<li><a href="https://readthedocs.org/">https://readthedocs.org/</a> - READ THE DOCS!</li>
<li><a href="http://pages.sachachua.com/.emacs.d/Sacha.html">Sacha:s .emacs</a></li>
<li><a href="http://www.kulturanalys.se">http://www.kulturanalys.se</a> 
<ul class="org-ul">
<li>&#x2026;den roligaste bloggen sen universum uppfanns.</li>
</ul></li>
<li><a href="http://hurm%C3%A5nga.se">Hur många</a> - blog med svar på frågor.</li>
<li><a href="http://everything2.com">Everything</a> - Usersubmit, everything, skrivet</li>
<li><a href="http://justsomething.co/the-39-funniest-animal-photobombs-of-all-time/">http://justsomething.co/the-39-funniest-animal-photobombs-of-all-time/</a></li>
<li><a href="http://www.kaloritabell.com/kaloritabell_a_till_o.html">http://www.kaloritabell.com/kaloritabell_a_till_o.html</a> - kaloritabell</li>
<li><a href="http://www.yacy.net">http://www.yacy.net</a> - decentrialiserad  sökning.</li>
<li><a href="http://www.skapapengar.nu/">http://www.skapapengar.nu/</a> - Bankerna spelar bort våra pengar.</li>
</ol>
</div>
</div>

<div id="outline-container-org87136b6" class="outline-2">
<h2 id="org87136b6">Affärer</h2>
<div class="outline-text-2" id="text-org87136b6">
</div>
<div id="outline-container-org59095e4" class="outline-3">
<h3 id="org59095e4">Kläder</h3>
<div class="outline-text-3" id="text-org59095e4">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://www.tailorstore.se/">Tailorstore</a></td>
<td class="org-left">Affär - Skjortor</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.hangslen.com/">http://www.hangslen.com/</a></td>
<td class="org-left">Hängslen</td>
</tr>

<tr>
<td class="org-left"><a href="http://agreeordie.com/features/fashion/637-how-to-tie-a-balthus-knot/">Haniballs slipsknut</a></td>
<td class="org-left">Teknik</td>
</tr>

<tr>
<td class="org-left"><a href="http://slipsladan.se">Slipsladan</a></td>
<td class="org-left">Slipsar på nätet</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.brandbynature.se/oljerockar-oljejackor/">Oljerockar-oljejackor</a></td>
<td class="org-left"><a href="http://www.brandbynature.se/">http://www.brandbynature.se/</a></td>
</tr>

<tr>
<td class="org-left"><a href="http://pinstore.se">http://pinstore.se</a></td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><a href="https://www.army-star.eu/sv">https://www.army-star.eu/sv</a></td>
<td class="org-left">Slitstarka arme-kläder</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgee0b31d" class="outline-3">
<h3 id="orgee0b31d">Tobak</h3>
<div class="outline-text-3" id="text-orgee0b31d">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">"DON KIKI"?</td>
<td class="org-left"><a href="https://www.cubancrafters.com/">Cubans Crafters</a></td>
</tr>

<tr>
<td class="org-left">Kolla in "CONSUEGRA"</td>
<td class="org-left"><a href="http://www.lynncigars.net">L.lynn cigars</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://cigarsofhabanos.com">Cigars of Habanos</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.cigarrlagret.nu/">Cigarrlaggret</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.chocolat-uppsala.se/">Chocolat Uppsala</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.whiskycenter.se/Cigarrbutik/Cigarrbutik_Butik.htm">Whiskycenter/Cigarrbutiken</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.botlshop.se/">Botlshop</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.humidorer.se/">http://www.humidorer.se/</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.robusto.se/">Robusto</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.cigarjournal.co/">Cigarjournal</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://kindcigars.com/">KingCigars</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.gandaf.com/">Gandaf</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.humidorguide.se/">humidorguide</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.gotteftermaten.se/">Gott Efter Maten</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.cigarrprat.se">Cigarrprat</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://framcigarr.se/">Fram Cigarr</a></td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><a href="http://www.snusbolaget.se/">Snusbolaget</a></td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-org358ea85" class="outline-3">
<h3 id="org358ea85">Literatur</h3>
<div class="outline-text-3" id="text-org358ea85">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://www.adlibris.se">Adlibris</a></td>
<td class="org-left">Bokaffär</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.bokborsen.se/">Bokbörsen</a></td>
<td class="org-left">Bokaffär</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.redaktionen.se/">Redaktionen</a></td>
<td class="org-left">Bokaffär, affärsböcker</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgec4f8dd" class="outline-3">
<h3 id="orgec4f8dd">Annat</h3>
<div class="outline-text-3" id="text-orgec4f8dd">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://www.flagstore.se/">Flagstore</a></td>
<td class="org-left">Köp flaggstänger och flaggor</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.lysman.com/">Lysman</a></td>
<td class="org-left">För att köpa lampor (dimbara glob-led lampor)</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.cyberphoto.se/">Cyberfotto</a></td>
<td class="org-left">Köp kamera och läs lite omdömmen.</td>
</tr>

<tr>
<td class="org-left"><a href="https://www.inrego.se">INREGO</a></td>
<td class="org-left">Köpa rekonditionerade datorer.</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>

<div id="outline-container-org65413ef" class="outline-2">
<h2 id="org65413ef">Bilder och konst</h2>
<div class="outline-text-2" id="text-org65413ef">
<ul class="org-ul">
<li><a href="http://www.deviantart.com/">http://www.deviantart.com/</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgb6a1d5e" class="outline-2">
<h2 id="orgb6a1d5e">Kultur</h2>
<div class="outline-text-2" id="text-orgb6a1d5e">
</div>
<div id="outline-container-orgf56ffa4" class="outline-3">
<h3 id="orgf56ffa4">Politik</h3>
<div class="outline-text-3" id="text-orgf56ffa4">
<ul class="org-ul">
<li><a href="http://www.kulturanalys.se">http://www.kulturanalys.se</a></li>
</ul>
</div>
</div>
<div id="outline-container-org006c1c6" class="outline-3">
<h3 id="org006c1c6">Media</h3>
<div class="outline-text-3" id="text-org006c1c6">
<ul class="org-ul">
<li>Fria bilder: <a href="http://www.everystockphoto.com/">http://www.everystockphoto.com/</a></li>
</ul>
</div>
</div>

<div id="outline-container-org4548644" class="outline-3">
<h3 id="org4548644">Film</h3>
<div class="outline-text-3" id="text-org4548644">
<ul class="org-ul">
<li><a href="http://crazypictures.se/">http://crazypictures.se/</a></li>
<li><a href="http://www.traileraddict.com/">http://www.traileraddict.com/</a></li>
<li><a href="http://trailers.apple.com">http://trailers.apple.com</a></li>
</ul>
</div>
</div>
