links.org
** Musik

 - http://ardour.org/ 
 - [[http://www.karaoketv.se/tv.php?krogid=817][Bilagan]]

| [[http://audacity.sourceforge.net/][audacity]]              | Musikredgering |
| [[http://minicomputer.sourceforge.net/][minicomputer - music]]  | musik, Synth   |
| [[https://wiki.ubuntu.com/UbuntuStudio][ubuntu studio]]         | Gnu/Linuxt     |
| [[http://www.jamendo.com/en/][jamendo]]               | Reggställe     |
| [[http://www.ostmansmusik.se][Musikaffär - näsflöjt]] | Näsflöjt       |
| [[http://www.snor.nu/][Snor.se]]               | Mer Näsflöjt   |
| [[http://www.milkytracker.net/][milky tracker]]         | Tracker        |
| [[http://www.thetube.se][TheTube.se]]            | Reggställe     |
| http://ardour.org     | OS DAW         |
| [[http://freevstplugins.blogspot.com/][Free vst plugins]]      | Musikpluggar   |
|                       |                |

** Humor
| [[http://sverigesradio.se/sida/avsnitt?programid=2699][Public Service]]           | Radiosatir                        |
| [[http://rymdslottet.tumblr.com/][Rymdslottet]]              | Daniel och Viktoria pratar rymden |
| [[http://userfriendly.org/][user friendly]]            | Tecknat och kul                   |
| [[http://xkcd.com/][xkcd]]                     | nörd humor serier tecknat         |
| [[http://www.svenskbladet.se/ ][Svenskbladet]]             | Satir att uppnå och sträva efter  |
| [[http://www.commitstrip.com][commitstrip]]              | Kodnörderi-humor                  |
| [[http://www.satirarkivet.se][Satirarkivet]]             | Bilder att dö för                 |
| [[http://nyheternasverige.se/                             ][nyheternasverige]]         | Satir                             |
| [[http://worldnewsdailyreport.com/                        ][worldnewsdailyreport]]     | Satir                             |
| [[http://www.dailycurrant.com/                            ][dailycurrant]]             | Satir                             |
| [[http://mogul.ws/                                        ][mogul]]                    | Satir                             |
| [[http://www.pakistantoday.com.pk/author/khabaristantoday/][khabaristantoday]]         | Satir                             |
| [[http://hantisverige.wordpress.com/                      ][hantisverige]]             | Satir                             |
| [[http://dailybuzzlive.com/                               ][dailybuzzlive]]            | Satir                             |
| [[http://www.huzlers.com/                                 ][huzlers]]                  | Satir                             |
| [[http://speisa.com/                                      ][speisa]]                   | Satir                             |
| [[http://nationalreport.net/                              ][nationalreport]]           | Satir                             |
| [[http://www.callthecops.net/                             ][callthecops]]              | Satir                             |
| [[http://carbolicsmoke.com/                               ][carbolicsmoke]]            | Satir                             |
| [[http://www.theonion.com/                                ][theonion]]                 | Satir                             |
| [[http://www.gronkoping.nu/                               ][gronkoping]]               | Satir                             |
| [[http://en.mediamass.net/                                ][mediamass]]                | Satir                             |
| [[http://www.lightlybraisedturnip.com/                    ][lightlybraisedturnip]]     | Satir                             |
| [[http://www.thespoof.com/                                ][thespoof]]                 | Satir                             |
| [[http://www.newyorker.com/online/blogs/borowitzreport    ][newyorker-borowitzreport]] | Satir                             |
| [[http://mediafetcher.com/                                ][mediafetcher]]             | Satir                             |
| [[http://www.thedailymash.co.uk/                          ][thedailymash]]             | Satir                             |
| [[http://www.mrconservative.com/                          ][mrconservative]]           | Satir                             |
| [[http://www.newsbiscuit.com/                             ][newsbiscuit]]              | Satir                             |
| [[http://www.sundsvallsbladet.se/                         ][sundsvallsbladet]]         | Satir                             |
| [[http://waterfordwhispersnews.com/                       ][waterfordwhispersnews]]    | Satir                             |
| [[http://rokokoposten.dk                                  ][rokokoposten]]             | Satir                             |
| [[https://twitter.com/VarnamoNuheter                      ][twitter-VarnamoNuheter]]   | Satir                             |
| [[http://www.storkensnyheter.com/                         ][storkensnyheter]]          | Satir                             |
| [[http://vesslan.com/][Vesslan]]                  | Tecknad, uttrycksfrihet           |
| [[http://www.moanmyip.com/][moan my ip]]               | En tant stönar din ip             |

** Poesi
   - Karin Boyes dikter :: http://www.karinboye.se/verk/dikter/dikter/
   - Bellmans samlade verk :: http://www.samladeverk.bellman.org/
