links.html

<div id="outline-container-orgd61777e" class="outline-3">
<h3 id="orgd61777e">Musik</h3>
<div class="outline-text-3" id="text-orgd61777e">
<ul class="org-ul">
<li><a href="http://ardour.org/">http://ardour.org/</a></li>
<li><a href="http://www.karaoketv.se/tv.php?krogid=817">Bilagan</a></li>
</ul>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://audacity.sourceforge.net/">audacity</a></td>
<td class="org-left">Musikredgering</td>
</tr>

<tr>
<td class="org-left"><a href="http://minicomputer.sourceforge.net/">minicomputer - music</a></td>
<td class="org-left">musik, Synth</td>
</tr>

<tr>
<td class="org-left"><a href="https://wiki.ubuntu.com/UbuntuStudio">ubuntu studio</a></td>
<td class="org-left">Gnu/Linuxt</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.jamendo.com/en/">jamendo</a></td>
<td class="org-left">Reggställe</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.ostmansmusik.se">Musikaffär - näsflöjt</a></td>
<td class="org-left">Näsflöjt</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.snor.nu/">Snor.se</a></td>
<td class="org-left">Mer Näsflöjt</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.milkytracker.net/">milky tracker</a></td>
<td class="org-left">Tracker</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.thetube.se">TheTube.se</a></td>
<td class="org-left">Reggställe</td>
</tr>

<tr>
<td class="org-left"><a href="http://ardour.org">http://ardour.org</a></td>
<td class="org-left">OS DAW</td>
</tr>

<tr>
<td class="org-left"><a href="http://freevstplugins.blogspot.com/">Free vst plugins</a></td>
<td class="org-left">Musikpluggar</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orgca4b9bd" class="outline-3">
<h3 id="orgca4b9bd">Humor</h3>
<div class="outline-text-3" id="text-orgca4b9bd">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://sverigesradio.se/sida/avsnitt?programid=2699">Public Service</a></td>
<td class="org-left">Radiosatir</td>
</tr>

<tr>
<td class="org-left"><a href="http://rymdslottet.tumblr.com/">Rymdslottet</a></td>
<td class="org-left">Daniel och Viktoria pratar rymden</td>
</tr>

<tr>
<td class="org-left"><a href="http://userfriendly.org/">user friendly</a></td>
<td class="org-left">Tecknat och kul</td>
</tr>

<tr>
<td class="org-left"><a href="http://xkcd.com/">xkcd</a></td>
<td class="org-left">nörd humor serier tecknat</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.svenskbladet.se/%20">Svenskbladet</a></td>
<td class="org-left">Satir att uppnå och sträva efter</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.commitstrip.com">commitstrip</a></td>
<td class="org-left">Kodnörderi-humor</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.satirarkivet.se">Satirarkivet</a></td>
<td class="org-left">Bilder att dö för</td>
</tr>

<tr>
<td class="org-left"><a href="http://nyheternasverige.se/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">nyheternasverige</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://worldnewsdailyreport.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">worldnewsdailyreport</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.dailycurrant.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">dailycurrant</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://mogul.ws/%C2%A0%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">mogul</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.pakistantoday.com.pk/author/khabaristantoday/">khabaristantoday</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://hantisverige.wordpress.com/%C2%A0%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">hantisverige</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://dailybuzzlive.com/%C2%A0%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">dailybuzzlive</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.huzlers.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">huzlers</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://speisa.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">speisa</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://nationalreport.net/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">nationalreport</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.callthecops.net/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">callthecops</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://carbolicsmoke.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">carbolicsmoke</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.theonion.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">theonion</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.gronkoping.nu/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">gronkoping</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://en.mediamass.net/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">mediamass</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.lightlybraisedturnip.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">lightlybraisedturnip</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.thespoof.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">thespoof</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.newyorker.com/online/blogs/borowitzreport%20%20%20%20">newyorker-borowitzreport</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://mediafetcher.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">mediafetcher</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.thedailymash.co.uk/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">thedailymash</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.mrconservative.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">mrconservative</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.newsbiscuit.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">newsbiscuit</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.sundsvallsbladet.se/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">sundsvallsbladet</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://waterfordwhispersnews.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">waterfordwhispersnews</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://rokokoposten.dk%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">rokokoposten</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="https://twitter.com/VarnamoNuheter%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">twitter-VarnamoNuheter</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.storkensnyheter.com/%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20%20">storkensnyheter</a></td>
<td class="org-left">Satir</td>
</tr>

<tr>
<td class="org-left"><a href="http://vesslan.com/">Vesslan</a></td>
<td class="org-left">Tecknad, uttrycksfrihet</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.moanmyip.com/">moan my ip</a></td>
<td class="org-left">En tant stönar din ip</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org5da4b79" class="outline-3">
<h3 id="org5da4b79">Poesi</h3>
<div class="outline-text-3" id="text-org5da4b79">
<dl class="org-dl">
<dt>Karin Boyes dikter</dt><dd><a href="http://www.karinboye.se/verk/dikter/dikter/">http://www.karinboye.se/verk/dikter/dikter/</a></dd>
<dt>Bellmans samlade verk</dt><dd><a href="http://www.samladeverk.bellman.org/">http://www.samladeverk.bellman.org/</a></dd>
</dl>
</div>
</div>
</div>
