links.org
* Föreningar
| [[http://www.gefleolsellskap.com/][Gefle Ölsellskap]]                            | Mumma!                |
| [[https://www.one.com/admin/advanced.do][one.com - gefle ölsellskap]]                  | host för gos          |
| [[http://phpmyadmin.gefleolsellskap.com/index.php][phpadmin - gefleolsellskap]]                  | konto för gos databas |
| [[http://www.gavlegrodorna.se][Gävlegrodorna]]                               | Uv-ruggby             |
  
* Richard Stallman
   | http://stallman.org/                          |
   | http://en.wikipedia.org/wiki/Richard_Stallman |

* Utbildning
  | http://www.khanacademy.org | Kurser          |
  | https://www.edx.org/       | Harward och MIT |

* Uppslag 
** Nyheter

   1. http://affarer.cc/
   2. http://www.people-press.org/ - fakta.

   
   | [[http://www.tidningen-anti.se/][Tidningen anti]] | Poltik, systemkritik |
   | [[http://www.ted.com/][Ted]]            | Nyheter, filmer      |
** Djur/Jakt/Rovdjur
   - Svenska rovdjursföreningen: http://www.rovdjur.se/
   - Svenska vargar: http://www.svenskavargar.nu/
   - Jaktkritiker: http://www.jaktkritikerna.se/
   - Djurskydd: http://www.djurskyddet.se/

** Språk
| [[http://www.natkurser.se/sprakkurser/][Natkurser.se]]            | Gratis spåkkurser       |
| [[http://primalatina.klassiska.su.se/][Prima Latin]]             | Gratis kurs i latin     |
| [[http://www.fritext.se/svenska/gramm.html][Fritext gramatik]]        | Gramatik grunder        |
| [[http://translate.google.com/translate_t][Google Translate]]        | Översättare             |
| [[http://www.spraktidningen.se/index.lasso][Språktidningen]]          | Språktidning            |
| [[http://www.chinalanguage.com][Kinesisk]]                | Språk kinesiska         |
| [[http://www.chinalanguage.com/][china language]]          | lär dig kinesiska       |
| [[http://g3.spraakdata.gu.se/saob/index.html][SAOB]]                    | Svenka Akademins Ordbok |
| [[http://lexin2.nada.kth.se/][Svenka till andra språk]] | KTH Ögersättare         |
| [[http://www.doidoidoi.se/sok/index.asp][Engelsk ordbok]]          | Online, Nordsteds       |
| [[http://www.fritext.se][Fritext]]                 | Skrivregler             |
	 
* Uttrycksfrihet
  - https://www.jagarhar.se/
  - https://riseup.net
* Vetenskap
  - Forum för vetenskap och folkbildning.
    - http://forum.vof.se
* PU, Filosofi och Psykologi 
  Personlig utveckling
  1. [[http://www.dodgemlogic.com/steal][Dogem Logic - Allan More]]
  2. [[http://www.vivalagames.com/play/multitask/][Träna multitasking]] - Träna multitasking                          
  3. [[http://zenhabits.net][ZENHABITS]]  - GTD, TDL, Mediation, filosofi   

* Religion
 1. [[http://www.godchecker.com/][GodCheckers - Lista på gudar]]
 2. [[http://www-user.uni-bremen.de/~wie/Rennes/ ][Knepigheter i/om gamla bibeln]]
    - Leonardo Davinci?
 3. http://www.kvakare.se/

* It och teknik
** Emacs
   - Emacs themes :: http://emacsthemes.caisah.info
   - Emacs - reddit :: https://www.reddit.com/r/emacs/ 
   - Emacs - StackExchange :: http://emacs.stackexchange.com/ 
** It/Teknik
   - Hur istalleras ubuntu/debiab paket :: http://www.howtoinstall.co/en/debian/  
   - Dela kod med andra :: https://gist.github.com/
   - Gratis online-repo :: https://bitbucket.org/
   - html/css :: http://getbootstrap.com/
   - http://www.panda3d.org/ - Skriv 3dspel i python
   - Spel för barn :: http://gcompris.net/ 
     - http://gcompris.net/-sv- 
   - Ta och läs :: http://en.wikipedia.org/wiki/Unix_philosophy
   - Ta och skriv ::  [[http://www.docbook.org/][DocBook]]
   - QUE? :: [[http://www.easierjava.com/][Easy java persistance.]]
   - Pressentera dig :: IMPRESS 
     + https://github.com/bartaz/impress.js
     + http://bartaz.github.com/impress.js
   - Python cheet sheets :: http://efytimes.com/e1/fullnews.asp?edid=116332

** Hårdvara
   - Hårdvara som är kompatibel med linux :: https://h-node.org/hardware/catalogue/en
** Googletjänster
  | [[http://www.google.com/transparencyreport][Transparency Reports]] | Statistik, Övervakning, Politik |
  | [[http://www.orkut.com/][Orkut]]                | Socialt nätverk                 |
  | [[http://www.dataliberation.org][Data liberation]]      | Lämna google                    |
  | [[http://goo.gl/][Google URL Shortener]] |                                 |
  |                      |                                 |

