links.html
<div id="outline-container-org87612ea" class="outline-2">
<h2 id="org87612ea">Föreningar</h2>
<div class="outline-text-2" id="text-org87612ea">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://www.gefleolsellskap.com/">Gefle Ölsellskap</a></td>
<td class="org-left">Mumma!</td>
</tr>

<tr>
<td class="org-left"><a href="https://www.one.com/admin/advanced.do">one.com - gefle ölsellskap</a></td>
<td class="org-left">host för gos</td>
</tr>

<tr>
<td class="org-left"><a href="http://phpmyadmin.gefleolsellskap.com/index.php">phpadmin - gefleolsellskap</a></td>
<td class="org-left">konto för gos databas</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.gavlegrodorna.se">Gävlegrodorna</a></td>
<td class="org-left">Uv-ruggby</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org9763464" class="outline-2">
<h2 id="org9763464">Richard Stallman</h2>
<div class="outline-text-2" id="text-org9763464">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://stallman.org/">http://stallman.org/</a></td>
</tr>

<tr>
<td class="org-left"><a href="http://en.wikipedia.org/wiki/Richard_Stallman">http://en.wikipedia.org/wiki/Richard_Stallman</a></td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org35ac9e6" class="outline-2">
<h2 id="org35ac9e6">Utbildning</h2>
<div class="outline-text-2" id="text-org35ac9e6">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://www.khanacademy.org">http://www.khanacademy.org</a></td>
<td class="org-left">Kurser</td>
</tr>

<tr>
<td class="org-left"><a href="https://www.edx.org/">https://www.edx.org/</a></td>
<td class="org-left">Harward och MIT</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orge3b312b" class="outline-2">
<h2 id="orge3b312b">Uppslag</h2>
<div class="outline-text-2" id="text-orge3b312b">
</div>
<div id="outline-container-orgac2a9a7" class="outline-3">
<h3 id="orgac2a9a7">Nyheter</h3>
<div class="outline-text-3" id="text-orgac2a9a7">
<ol class="org-ol">
<li><a href="http://affarer.cc/">http://affarer.cc/</a></li>
<li><a href="http://www.people-press.org/">http://www.people-press.org/</a> - fakta.</li>
</ol>


<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://www.tidningen-anti.se/">Tidningen anti</a></td>
<td class="org-left">Poltik, systemkritik</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.ted.com/">Ted</a></td>
<td class="org-left">Nyheter, filmer</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-org7f7a1a5" class="outline-3">
<h3 id="org7f7a1a5">Djur/Jakt/Rovdjur</h3>
<div class="outline-text-3" id="text-org7f7a1a5">
<ul class="org-ul">
<li>Svenska rovdjursföreningen: <a href="http://www.rovdjur.se/">http://www.rovdjur.se/</a></li>
<li>Svenska vargar: <a href="http://www.svenskavargar.nu/">http://www.svenskavargar.nu/</a></li>
<li>Jaktkritiker: <a href="http://www.jaktkritikerna.se/">http://www.jaktkritikerna.se/</a></li>
<li>Djurskydd: <a href="http://www.djurskyddet.se/">http://www.djurskyddet.se/</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgf2752ee" class="outline-3">
<h3 id="orgf2752ee">Språk</h3>
<div class="outline-text-3" id="text-orgf2752ee">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://www.natkurser.se/sprakkurser/">Natkurser.se</a></td>
<td class="org-left">Gratis spåkkurser</td>
</tr>

<tr>
<td class="org-left"><a href="http://primalatina.klassiska.su.se/">Prima Latin</a></td>
<td class="org-left">Gratis kurs i latin</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.fritext.se/svenska/gramm.html">Fritext gramatik</a></td>
<td class="org-left">Gramatik grunder</td>
</tr>

<tr>
<td class="org-left"><a href="http://translate.google.com/translate_t">Google Translate</a></td>
<td class="org-left">Översättare</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.spraktidningen.se/index.lasso">Språktidningen</a></td>
<td class="org-left">Språktidning</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.chinalanguage.com">Kinesisk</a></td>
<td class="org-left">Språk kinesiska</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.chinalanguage.com/">china language</a></td>
<td class="org-left">lär dig kinesiska</td>
</tr>

<tr>
<td class="org-left"><a href="http://g3.spraakdata.gu.se/saob/index.html">SAOB</a></td>
<td class="org-left">Svenka Akademins Ordbok</td>
</tr>

<tr>
<td class="org-left"><a href="http://lexin2.nada.kth.se/">Svenka till andra språk</a></td>
<td class="org-left">KTH Ögersättare</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.doidoidoi.se/sok/index.asp">Engelsk ordbok</a></td>
<td class="org-left">Online, Nordsteds</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.fritext.se">Fritext</a></td>
<td class="org-left">Skrivregler</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>

<div id="outline-container-org1ac3654" class="outline-2">
<h2 id="org1ac3654">Uttrycksfrihet</h2>
<div class="outline-text-2" id="text-org1ac3654">
<ul class="org-ul">
<li><a href="https://www.jagarhar.se/">https://www.jagarhar.se/</a></li>
<li><a href="https://riseup.net">https://riseup.net</a></li>
</ul>
</div>
</div>
<div id="outline-container-org9d588a8" class="outline-2">
<h2 id="org9d588a8">Vetenskap</h2>
<div class="outline-text-2" id="text-org9d588a8">
<ul class="org-ul">
<li>Forum för vetenskap och folkbildning.
<ul class="org-ul">
<li><a href="http://forum.vof.se">http://forum.vof.se</a></li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-orgf586d23" class="outline-2">
<h2 id="orgf586d23">PU, Filosofi och Psykologi</h2>
<div class="outline-text-2" id="text-orgf586d23">
<p>
Personlig utveckling
</p>
<ol class="org-ol">
<li><a href="http://www.dodgemlogic.com/steal">Dogem Logic - Allan More</a></li>
<li><a href="http://www.vivalagames.com/play/multitask/">Träna multitasking</a> - Träna multitasking</li>
<li><a href="http://zenhabits.net">ZENHABITS</a>  - GTD, TDL, Mediation, filosofi</li>
</ol>
</div>
</div>

<div id="outline-container-org4a11bb1" class="outline-2">
<h2 id="org4a11bb1">Religion</h2>
<div class="outline-text-2" id="text-org4a11bb1">
<ol class="org-ol">
<li><a href="http://www.godchecker.com/">GodCheckers - Lista på gudar</a></li>
<li><a href="http://www-user.uni-bremen.de/~wie/Rennes/%20">Knepigheter i/om gamla bibeln</a>
<ul class="org-ul">
<li>Leonardo Davinci?</li>
</ul></li>
<li><a href="http://www.kvakare.se/">http://www.kvakare.se/</a></li>
</ol>
</div>
</div>

<div id="outline-container-org6c69646" class="outline-2">
<h2 id="org6c69646">It och teknik</h2>
<div class="outline-text-2" id="text-org6c69646">
</div>
<div id="outline-container-orgd9973f5" class="outline-3">
<h3 id="orgd9973f5">Emacs</h3>
<div class="outline-text-3" id="text-orgd9973f5">
<dl class="org-dl">
<dt>Emacs themes</dt><dd><a href="http://emacsthemes.caisah.info">http://emacsthemes.caisah.info</a></dd>
<dt>Emacs - reddit</dt><dd><a href="https://www.reddit.com/r/emacs/">https://www.reddit.com/r/emacs/</a></dd>
<dt>Emacs - StackExchange</dt><dd><a href="http://emacs.stackexchange.com/">http://emacs.stackexchange.com/</a></dd>
</dl>
</div>
</div>
<div id="outline-container-org1484ac5" class="outline-3">
<h3 id="org1484ac5">It/Teknik</h3>
<div class="outline-text-3" id="text-org1484ac5">
<dl class="org-dl">
<dt>Hur istalleras ubuntu/debiab paket</dt><dd><a href="http://www.howtoinstall.co/en/debian/">http://www.howtoinstall.co/en/debian/</a></dd>
<dt>Dela kod med andra</dt><dd><a href="https://gist.github.com/">https://gist.github.com/</a></dd>
<dt>Gratis online-repo</dt><dd><a href="https://bitbucket.org/">https://bitbucket.org/</a></dd>
<dt>html/css</dt><dd><a href="http://getbootstrap.com/">http://getbootstrap.com/</a></dd>
<dt>(no term)</dt><dd><a href="http://www.panda3d.org/">http://www.panda3d.org/</a> - Skriv 3dspel i python</dd>
<dt>Spel för barn</dt><dd><a href="http://gcompris.net/">http://gcompris.net/</a> 
<ul class="org-ul">
<li><a href="http://gcompris.net/-sv">http://gcompris.net/-sv</a>-</li>
</ul></dd>
<dt>Ta och läs</dt><dd><a href="http://en.wikipedia.org/wiki/Unix_philosophy">http://en.wikipedia.org/wiki/Unix_philosophy</a></dd>
<dt>Ta och skriv</dt><dd><a href="http://www.docbook.org/">DocBook</a></dd>
<dt>QUE?</dt><dd><a href="http://www.easierjava.com/">Easy java persistance.</a></dd>
<dt>Pressentera dig</dt><dd>IMPRESS 
<ul class="org-ul">
<li><a href="https://github.com/bartaz/impress.js">https://github.com/bartaz/impress.js</a></li>
<li><a href="http://bartaz.github.com/impress.js">http://bartaz.github.com/impress.js</a></li>
</ul></dd>
<dt>Python cheet sheets</dt><dd><a href="http://efytimes.com/e1/fullnews.asp?edid=116332">http://efytimes.com/e1/fullnews.asp?edid=116332</a></dd>
</dl>
</div>
</div>

<div id="outline-container-orgfc9fe94" class="outline-3">
<h3 id="orgfc9fe94">Hårdvara</h3>
<div class="outline-text-3" id="text-orgfc9fe94">
<dl class="org-dl">
<dt>Hårdvara som är kompatibel med linux</dt><dd><a href="https://h-node.org/hardware/catalogue/en">https://h-node.org/hardware/catalogue/en</a></dd>
</dl>
</div>
</div>
<div id="outline-container-org5c7e4a8" class="outline-3">
<h3 id="org5c7e4a8">Googletjänster</h3>
<div class="outline-text-3" id="text-org5c7e4a8">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://www.google.com/transparencyreport">Transparency Reports</a></td>
<td class="org-left">Statistik, Övervakning, Politik</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.orkut.com/">Orkut</a></td>
<td class="org-left">Socialt nätverk</td>
</tr>

<tr>
<td class="org-left"><a href="http://www.dataliberation.org">Data liberation</a></td>
<td class="org-left">Lämna google</td>
</tr>

<tr>
<td class="org-left"><a href="http://goo.gl/">Google URL Shortener</a></td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
