links.org
** Torrents
  1. http://extratorrent.com
  2. http://bitenova.nl
  3. http://fenopy.com
  4. http://torrentat.org
  5. http://fulldls.com
  6. http://spynova.org
  7. http://2torrents.com
  8. http://scrapetorrent.com
  9. http://litebay.org
  10.http://torrents.to

** Python
   - http://wiht.link/python-guide
   - http://docs.python.org/library/ 
   - http://love-python.blogspot.com/2008/07/strip-html-tags-using-python.html 
   - http://pythonsource.com/ 
   - http://thepythongamebook.com/en:start 
   - http://www.panda3d.org/ - Skriv 3dspel i python
   - http://www.poromenos.org/tutorials/python 

** Social/delning
   - http://www.4chan.org/
   - http://www.aktwall.com/
   - http://www.reddit.com
   - http://imgur.com/
   - http://9gag.com/

* Invandring, flyting och främlingsfientlighet
  1) http://invandrardemokraterna.jimdo.com/
  2) http://www.migrationsinfo.se/
  3) http://www.migrationsverket.se/Om-Migrationsverket/Statistik.html
  4) http://www.scb.se/sv_/Hitta-statistik/Artiklar/Invandringen-pa-rekordhog-niva/
  5) http://www.migrationsinfo.se/framlingsfientlighet/framlingsfientlighet-i-sverige/
* Politik
  1) https://www.jagarhar.se/
  2) [[https://sv.wikipedia.org/wiki/Opinionsm%C3%A4tningar_inf%C3%B6r_riksdagsvalet_i_Sverige_2018][Wikipedia-Opinionsmätningar inför riksdagsvalet i Sverge 2018]]
  3) http://status.st - Statistik hur det går för SD (tvi fy fan för
     de jävlarna men man måste hålla kolla på.)
  4) [[http://www.drorfeiler.se][Dror Feiler]] - ...en cool vänsterpartist.
  5) [[http://sv.wikipedia.org/wiki/Riksdagsvalet_i_Sverige_2018][Opinionssammanställning wikipedia - 2018]]
  6) http://www.islam-svarar.se/ 
  7) http://svenskopinion.nu/
  8) [[http://stallman.org/][Richard Stallman]] - Head of Gnu church 
  9) http://ossalla.nu/ - debatt mot rasism.
  10) http://freedomhacker.net/
  11) http://freeculture.org/
  12) http://www.theendofpoverty.com/
  13) [[http://www.fritankesmedja.se/][Humanistfaschister]]
  14) http://www.worldometers.info/se/ - En mätare över världen.
  15) [[http://www.gapminder.org/][Gap Minder]] - Statistik, visuallisering, rättivsare värld
  16) Moderatförnedring - http://www.fragakent.se/
  17) [[http://wikileaks.be/wiki/Wikileaks][Wikileaks]] - Free press, rykten, dokument 
  18) [[http://christianengstrom.wordpress.com/][Christian Engström]] - Upphovsrätt, blogg, piratpariet 
  19) [[http://www.moorewatch.com/][moorewatch-michel moore]] - michel moore 
  20) [[http://freenetproject.org/tools.html][free net project]] - free speach 
  21) [[http://www.flashback.se/][flashback]] - nyheter, yttrandefrihet 
  22) [[http://rickfalkvinge.se/][Rickard Falkqvinge]] - Blog, Liberalism
  23) [[http://www.michaelmoore.com/][Michael moorqe]] - The one and only 
  24) [[http://www.hoover.org/][Hoover institute]] - Free society 
  25) [[http://www.val.se/val/val2014/slutresultat/R/rike/index.html][Slutresltat valet 2014]]
* Rollspel
 | [[http://www.knights-n-knaves.com/osric/index.html][Osrik]] | Gratis AD&D klon |

* Musik
  - http://komponera.se
* Nyss
  1. http://systemsymmetry.com/aom/index.html
  2. http://www.fetchnotes.com
  3. http://netflix.se
  4. http://www.satirarkivet.se/
  5. http://sv.wikipedia.org/wiki/Koldioxidinf%C3%A5ngande_och_lagring
  6. http://en.wikipedia.org/wiki/List_of_eponymous_laws
  7. Trust, Drm, http://youtu.be/XgFbqSYdNK4
  8. Hit kan jag kanske flytta min hemsida? http://www.binero.se/
  9. [[http://www.youtube.com/watch?v=pyrKKeMzP9Y][Knyta slipps på 5 sekunder]]
  10. [[http://www.visuwords.com/][Visualisera ord]]
  11. [[http://www.filmdelta.se/][Svensk lite primitiv filmsida]]
  12. [[http://en.wikipedia.org/wiki/List_of_fallacies][Logiska fel.]]
  13. [[http://www.tinkernut.com][cool hacks]] 
* 9/11 och foliehattar
  På med foliehatten nu. Det är den enda hatt inte ljuger så jävla
  mycket.

  - http://youtu.be/WC9KZ2Yy5g4
  - http://youtu.be/dXimYWhoWKI
  - http://youtu.be/bFGhMBUORx8
  - http://www.youtube.com/watch?v=04LCvk2KYfY

