links.html

<div id="outline-container-org9b3aaee" class="outline-3">
<h3 id="org9b3aaee">Torrents</h3>
<div class="outline-text-3" id="text-org9b3aaee">
<ol class="org-ol">
<li><a href="http://extratorrent.com">http://extratorrent.com</a></li>
<li><a href="http://bitenova.nl">http://bitenova.nl</a></li>
<li><a href="http://fenopy.com">http://fenopy.com</a></li>
<li><a href="http://torrentat.org">http://torrentat.org</a></li>
<li><a href="http://fulldls.com">http://fulldls.com</a></li>
<li><a href="http://spynova.org">http://spynova.org</a></li>
<li><a href="http://2torrents.com">http://2torrents.com</a></li>
<li><a href="http://scrapetorrent.com">http://scrapetorrent.com</a></li>
<li><a href="http://litebay.org">http://litebay.org</a></li>
</ol>
<p>
10.<a href="http://torrents.to">http://torrents.to</a>
</p>
</div>
</div>

<div id="outline-container-orgf0512fc" class="outline-3">
<h3 id="orgf0512fc">Python</h3>
<div class="outline-text-3" id="text-orgf0512fc">
<ul class="org-ul">
<li><a href="http://wiht.link/python-guide">http://wiht.link/python-guide</a></li>
<li><a href="http://docs.python.org/library/">http://docs.python.org/library/</a></li>
<li><a href="http://love-python.blogspot.com/2008/07/strip-html-tags-using-python.html">http://love-python.blogspot.com/2008/07/strip-html-tags-using-python.html</a></li>
<li><a href="http://pythonsource.com/">http://pythonsource.com/</a></li>
<li><a href="http://thepythongamebook.com/en:start">http://thepythongamebook.com/en:start</a></li>
<li><a href="http://www.panda3d.org/">http://www.panda3d.org/</a> - Skriv 3dspel i python</li>
<li><a href="http://www.poromenos.org/tutorials/python">http://www.poromenos.org/tutorials/python</a></li>
</ul>
</div>
</div>

<div id="outline-container-org0b346ae" class="outline-3">
<h3 id="org0b346ae">Social/delning</h3>
<div class="outline-text-3" id="text-org0b346ae">
<ul class="org-ul">
<li><a href="http://www.4chan.org/">http://www.4chan.org/</a></li>
<li><a href="http://www.aktwall.com/">http://www.aktwall.com/</a></li>
<li><a href="http://www.reddit.com">http://www.reddit.com</a></li>
<li><a href="http://imgur.com/">http://imgur.com/</a></li>
<li><a href="http://9gag.com/">http://9gag.com/</a></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orgbd9d6a9" class="outline-2">
<h2 id="orgbd9d6a9">Invandring, flyting och främlingsfientlighet</h2>
<div class="outline-text-2" id="text-orgbd9d6a9">
<ol class="org-ol">
<li><a href="http://invandrardemokraterna.jimdo.com/">http://invandrardemokraterna.jimdo.com/</a></li>
<li><a href="http://www.migrationsinfo.se/">http://www.migrationsinfo.se/</a></li>
<li><a href="http://www.migrationsverket.se/Om-Migrationsverket/Statistik.html">http://www.migrationsverket.se/Om-Migrationsverket/Statistik.html</a></li>
<li><a href="http://www.scb.se/sv_/Hitta-statistik/Artiklar/Invandringen-pa-rekordhog-niva/">http://www.scb.se/sv_/Hitta-statistik/Artiklar/Invandringen-pa-rekordhog-niva/</a></li>
<li><a href="http://www.migrationsinfo.se/framlingsfientlighet/framlingsfientlighet-i-sverige/">http://www.migrationsinfo.se/framlingsfientlighet/framlingsfientlighet-i-sverige/</a></li>
</ol>
</div>
</div>
<div id="outline-container-orgd76b0e5" class="outline-2">
<h2 id="orgd76b0e5">Politik</h2>
<div class="outline-text-2" id="text-orgd76b0e5">
<ol class="org-ol">
<li><a href="https://www.jagarhar.se/">https://www.jagarhar.se/</a></li>
<li><a href="https://sv.wikipedia.org/wiki/Opinionsm%C3%A4tningar_inf%C3%B6r_riksdagsvalet_i_Sverige_2018">Wikipedia-Opinionsmätningar inför riksdagsvalet i Sverge 2018</a></li>
<li><a href="http://status.st">http://status.st</a> - Statistik hur det går för SD (tvi fy fan för
de jävlarna men man måste hålla kolla på.)</li>
<li><a href="http://www.drorfeiler.se">Dror Feiler</a> - &#x2026;en cool vänsterpartist.</li>
<li><a href="http://sv.wikipedia.org/wiki/Riksdagsvalet_i_Sverige_2018">Opinionssammanställning wikipedia - 2018</a></li>
<li><a href="http://www.islam-svarar.se/">http://www.islam-svarar.se/</a></li>
<li><a href="http://svenskopinion.nu/">http://svenskopinion.nu/</a></li>
<li><a href="http://stallman.org/">Richard Stallman</a> - Head of Gnu church</li>
<li><a href="http://ossalla.nu/">http://ossalla.nu/</a> - debatt mot rasism.</li>
<li><a href="http://freedomhacker.net/">http://freedomhacker.net/</a></li>
<li><a href="http://freeculture.org/">http://freeculture.org/</a></li>
<li><a href="http://www.theendofpoverty.com/">http://www.theendofpoverty.com/</a></li>
<li><a href="http://www.fritankesmedja.se/">Humanistfaschister</a></li>
<li><a href="http://www.worldometers.info/se/">http://www.worldometers.info/se/</a> - En mätare över världen.</li>
<li><a href="http://www.gapminder.org/">Gap Minder</a> - Statistik, visuallisering, rättivsare värld</li>
<li>Moderatförnedring - <a href="http://www.fragakent.se/">http://www.fragakent.se/</a></li>
<li><a href="http://wikileaks.be/wiki/Wikileaks">Wikileaks</a> - Free press, rykten, dokument</li>
<li><a href="http://christianengstrom.wordpress.com/">Christian Engström</a> - Upphovsrätt, blogg, piratpariet</li>
<li><a href="http://www.moorewatch.com/">moorewatch-michel moore</a> - michel moore</li>
<li><a href="http://freenetproject.org/tools.html">free net project</a> - free speach</li>
<li><a href="http://www.flashback.se/">flashback</a> - nyheter, yttrandefrihet</li>
<li><a href="http://rickfalkvinge.se/">Rickard Falkqvinge</a> - Blog, Liberalism</li>
<li><a href="http://www.michaelmoore.com/">Michael moorqe</a> - The one and only</li>
<li><a href="http://www.hoover.org/">Hoover institute</a> - Free society</li>
<li><a href="http://www.val.se/val/val2014/slutresultat/R/rike/index.html">Slutresltat valet 2014</a></li>
</ol>
</div>
</div>
<div id="outline-container-orgcbdd15f" class="outline-2">
<h2 id="orgcbdd15f">Rollspel</h2>
<div class="outline-text-2" id="text-orgcbdd15f">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left"><a href="http://www.knights-n-knaves.com/osric/index.html">Osrik</a></td>
<td class="org-left">Gratis AD&amp;D klon</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-org10c296e" class="outline-2">
<h2 id="org10c296e">Musik</h2>
<div class="outline-text-2" id="text-org10c296e">
<ul class="org-ul">
<li><a href="http://komponera.se">http://komponera.se</a></li>
</ul>
</div>
</div>
<div id="outline-container-org649970a" class="outline-2">
<h2 id="org649970a">Nyss</h2>
<div class="outline-text-2" id="text-org649970a">
<ol class="org-ol">
<li><a href="http://systemsymmetry.com/aom/index.html">http://systemsymmetry.com/aom/index.html</a></li>
<li><a href="http://www.fetchnotes.com">http://www.fetchnotes.com</a></li>
<li><a href="http://netflix.se">http://netflix.se</a></li>
<li><a href="http://www.satirarkivet.se/">http://www.satirarkivet.se/</a></li>
<li><a href="http://sv.wikipedia.org/wiki/Koldioxidinf%C3%A5ngande_och_lagring">http://sv.wikipedia.org/wiki/Koldioxidinfångande_och_lagring</a></li>
<li><a href="http://en.wikipedia.org/wiki/List_of_eponymous_laws">http://en.wikipedia.org/wiki/List_of_eponymous_laws</a></li>
<li>Trust, Drm, <a href="http://youtu.be/XgFbqSYdNK4">http://youtu.be/XgFbqSYdNK4</a></li>
<li>Hit kan jag kanske flytta min hemsida? <a href="http://www.binero.se/">http://www.binero.se/</a></li>
<li><a href="http://www.youtube.com/watch?v=pyrKKeMzP9Y">Knyta slipps på 5 sekunder</a></li>
<li><a href="http://www.visuwords.com/">Visualisera ord</a></li>
<li><a href="http://www.filmdelta.se/">Svensk lite primitiv filmsida</a></li>
<li><a href="http://en.wikipedia.org/wiki/List_of_fallacies">Logiska fel.</a></li>
<li><a href="http://www.tinkernut.com">cool hacks</a></li>
</ol>
</div>
</div>
<div id="outline-container-orgb8963b8" class="outline-2">
<h2 id="orgb8963b8">9/11 och foliehattar</h2>
<div class="outline-text-2" id="text-orgb8963b8">
<p>
På med foliehatten nu. Det är den enda hatt inte ljuger så jävla
mycket.
</p>

<ul class="org-ul">
<li><a href="http://youtu.be/WC9KZ2Yy5g4">http://youtu.be/WC9KZ2Yy5g4</a></li>
<li><a href="http://youtu.be/dXimYWhoWKI">http://youtu.be/dXimYWhoWKI</a></li>
<li><a href="http://youtu.be/bFGhMBUORx8">http://youtu.be/bFGhMBUORx8</a></li>
<li><a href="http://www.youtube.com/watch?v=04LCvk2KYfY">http://www.youtube.com/watch?v=04LCvk2KYfY</a></li>
</ul>
</div>
</div>
